Repository: Selimhafez1/Dishcovery
Catalog: Dishcovery/Localizable.xcstrings
Source language: en
Languages: af, am, ar, az, be, bg, bn, bs, ca, ceb, co, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fil, fr, fy, ga, gd, gl, gu, ha, haw, he, hi, hmn, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, la, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, or, pa, pl, ps, pt, ro, ru, sd, si, sk, sl, sm, sn, so, sq, sr, st, su, sv, sw, ta, te, tg, th, tk, tr, tt, ug, uk, ur, uz, vi, xh, yi, yo, zh_hans, zh_hant, zu

source: No reviews available.
af: Geen resensies beskikbaar nie.
am: ምንም ግምገማዎች የሉም።
ar: لا توجد مراجعات متاحة.
az: Rəy mövcud deyil.
be: Водгукі недаступныя.
bg: Няма налични отзиви.
bn: কোনো রিভিউ উপলব্ধ নয়।
bs: Nema dostupnih recenzija.
ca: No hi ha ressenyes disponibles.
ceb: Walay mga review nga available.
co: Nisuna recensione dispunibule.
cs: Žádné recenze nejsou k dispozici.
cy: Dim adolygiadau ar gael.
da: Ingen anmeldelser tilgængelige.
de: Keine Bewertungen verfügbar.
el: Δεν υπάρχουν διαθέσιμες κριτικές.
eo: Neniuj recenzoj disponeblaj.
es: No hay reseñas disponibles.
et: Arvustusi pole saadaval.
eu: Ez dago iritzirik eskuragarri.
fa: هیچ نظری در دسترس نیست.
fi: Arvosteluja ei ole saatavilla.
fil: Walang available na mga review.
fr: Aucun avis disponible.
fy: Gjin resinsjes beskikber.
ga: Níl aon léirmheas ar fáil.
gd: Chan eil lèirmheasan ri fhaighinn.
gl: Non hai reseñas dispoñibles.
gu: કોઈ સમીક્ષાઓ ઉપલબ્ધ નથી.
ha: Babu sharhi da ake da shi.
haw: ʻAʻohe loiloi i loaʻa.
he: אין ביקורות זמינות.
hi: कोई समीक्षा उपलब्ध नहीं है।
hmn: Tsis muaj kev tshuaj xyuas muaj.
hr: Nema dostupnih recenzija.
ht: Pa gen revizyon disponib.
hu: Nincsenek elérhető értékelések.
hy: Կարծիքներ հասանելի չեն։
id: Tidak ada ulasan tersedia.
ig: Enweghị nyocha dị.
is: Engar umsagnir tiltækar.
it: Nessuna recensione disponibile.
ja: 利用可能なレビューはありません。
jv: Ora ana review sing kasedhiya.
ka: არ არის ხელმისაწვდომი მიმოხილვები.
kk: Пікірлер қолжетімді емес.
km: មិនមានការវាយតម្លៃទេ។
kn: ಯಾವುದೇ ವಿಮರ್ಶೆಗಳು ಲಭ್ಯವಿಲ್ಲ.
ko: 사용 가능한 리뷰가 없습니다.
ku: Tu nirxandin tune ye.
ky: Пикирлер жеткиликтүү эмес.
la: Nullae recensionēs praesto.
lb: Keng Bewäertungen verfügbar.
lo: ບໍ່ມີການຣີວິວ.
lt: Nėra atsiliepimų.
lv: Nav pieejamu atsauksmju.
mg: Tsy misy hevitra azo.
mi: Kāore he arotake e wātea ana.
mk: Нема достапни прегледи.
ml: വിമർശനങ്ങൾ ലഭ്യമല്ല.
mn: Сэтгэгдэл байхгүй байна.
mr: कोणतीही पुनरावलोकने उपलब्ध नाहीत.
ms: Tiada ulasan tersedia.
mt: M'hemm l-ebda reviżjoni disponibbli.
my: သုံးသပ်ချက် မရှိပါ။
nb: Ingen anmeldelser tilgjengelige.
ne: कुनै समीक्षा उपलब्ध छैन।
nl: Geen recensies beschikbaar.
ny: Palibe ndemanga zilipo.
or: କୌଣସି ସମୀକ୍ଷା ଉପଲବ୍ଧ ନାହିଁ।
pa: ਕੋਈ ਸਮੀਖਿਆ ਉਪਲਬਧ ਨਹੀਂ ਹੈ।
pl: Brak dostępnych opinii.
ps: هیڅ بیاکتنې نشته.
pt: Nenhuma avaliação disponível.
ro: Nu există recenzii disponibile.
ru: Нет доступных отзывов.
sd: ڪو به جائزو موجود ناهي.
si: සමාලෝචන නොමැත.
sk: Nie sú k dispozícii žiadne recenzie.
sl: Ni na voljo ocen.
sm: E leai ni iloiloga e avanoa.
sn: Hapana ongororo dziripo.
so: Ma jiraan faallooyin la heli karo.
sq: Nuk ka vlerësime të disponueshme.
sr: Нема доступних рецензија.
st: Ha ho na litlhahlobo tse fumanehang.
su: Teu aya ulasan anu sayogi.
sv: Inga recensioner tillgängliga.
sw: Hakuna maoni yanayopatikana.
ta: விமர்சனங்கள் கிடைக்கவில்லை.
te: ఎటువంటి సమీక్షలు లేవు.
tg: Ягон баррасӣ дастрас нест.
th: ไม่มีรีวิว
tk: Hiç hili syn ýok.
tr: Mevcut yorum yok.
tt: Бәяләмәләр юк.
ug: باھالار يوق.
uk: Немає доступних відгуків.
ur: کوئی جائزے دستیاب نہیں ہیں۔
uz: Hech qanday sharh mavjud emas.
vi: Không có đánh giá nào.
xh: Akukho ziphononongo zikhoyo.
yi: קיין באריכטן בנימצא.
yo: Ko si awọn atunyẹwo to wa.
zh_hans: 暂无评价。
zh_hant: 沒有可用的評論。
zu: Azikho izibuyekezo ezitholakalayo.

source: Password
af: Wagwoord
am: የይለፍ ቃል
ar: كلمة المرور
az: Şifrə
be: Пароль
bg: Парола
bn: পাসওয়ার্ড
bs: Lozinka
ca: Contrasenya
cs: Heslo
cy: Cyfrinair
da: Adgangskode
de: Passwort
el: Κωδικός πρόσβασης
eo: Pasvorto
es: Contraseña
et: Parool
eu: Pasahitza
fa: رمز عبور
fi: Salasana
fr: Mot de passe
fy: Wachtwurd
ga: Pasfhocal
gd: Facal-faire
gl: Contrasinal
gu: પાસવર્ડ
ha: Kalmar sirri
haw: Hua huna
he: סיסמה
hi: पासवर्ड
hmn: Lo lus zais
hr: Lozinka
ht: Modpas
hu: Jelszó
hy: Գաղտնաբառ
id: Kata sandi
ig: Okwuntughe
is: Lykilorð
ja: パスワード
jv: Sandi
ka: პაროლი
kk: Құпиясөз
km: ពាក្យសម្ងាត់
kn: ಗುಪ್ತಪದ
ko: 비밀번호
ku: Şîfre
ky: Сырсөз
la: Tessera
lb: Passwuert
lo: ລະຫັດຜ່ານ
lt: Slaptažodis
lv: Parole
mg: Teny miafina
mi: Kupuhipa
mk: Лозинка
ml: പാസ്‌വേഡ്
mn: Нууц үг
mr: पासवर्ड
ms: Kata laluan
my: စကားဝှက်
nb: Passord
ne: पासवर्ड
nl: Wachtwoord
ny: Mawu achinsinsi
or: ପାସୱାର୍ଡ
pa: ਪਾਸਵਰਡ
pl: Hasło
ps: پټنوم
pt: Senha
ro: Parolă
ru: Пароль
sd: پاسورڊ
si: මුරපදය
sk: Heslo
sl: Geslo
sm: Upu faalilolilo
sn: Pasiwedi
so: Furaha sirta
sq: Fjalëkalimi
sr: Лозинка
st: Phasewete
su: Sandi
sv: Lösenord
sw: Nenosiri
ta: கடவுச்சொல்
te: పాస్వర్డ్
tg: Парол
th: รหัสผ่าน
tk: Parol
tr: Şifre
tt: Серсүз
ug: پارول
uk: Пароль
ur: پاس ورڈ
uz: Parol
vi: Mật khẩu
xh: Igama lokugqitha
yi: פּאַראָל
yo: Ọrọ aṣínà
zh_hans: 密码
zh_hant: 密碼
zu: Iphasiwedi

source: Preferred language
af: Voorkeurtaal
am: የሚመረጥ ቋንቋ
ar: اللغة المفضلة
az: Üstün tutulan dil
be: Пераважная мова
bg: Предпочитан език
bn: পছন্দের ভাষা
bs: Željeni jezik
ca: Idioma preferit
ceb: Pinalabing pinulongan
co: Lingua preferita
cs: Preferovaný jazyk
cy: Iaith a ffefrir
da: Foretrukket sprog
de: Bevorzugte Sprache
el: Προτιμώμενη γλώσσα
eo: Preferata lingvo
es: Idioma preferido
et: Eelistatud keel
eu: Hobetsitako hizkuntza
fa: زبان ترجیحی
fi: Ensisijainen kieli
fil: Piniling wika
fr: Langue préférée
fy: Foarkarstaal
ga: Teanga roghnaithe
gd: Cànan as fheàrr leat
gl: Idioma preferido
gu: પસંદની ભાષા
ha: Harshen da aka fi so
haw: ʻŌlelo makemake ʻia
he: שפה מועדפת
hi: पसंदीदा भाषा
hmn: Hom lus nyiam
hr: Preferirani jezik
ht: Lang prefere
hu: Előnyben részesített nyelv
hy: Նախընտրելի լեզու
id: Bahasa pilihan
ig: Asụsụ a họọrọ
is: Valið tungumál
it: Lingua preferita
ja: 優先言語
jv: Basa sing disenengi
ka: სასურველი ენა
kk: Таңдаулы тіл
km: ភាសាដែលពេញចិត្ត
kn: ಆದ್ಯತೆಯ ಭಾಷೆ
ko: 선호 언어
ku: Zimanê bijarte
ky: Тандалган тил
la: Lingua praeferenda
lb: Preferéiert Sprooch
lo: ພາສາທີ່ຕ້ອງການ
lt: Pageidaujama kalba
lv: Vēlamā valoda
mg: Fiteny tiana
mi: Reo pai
mk: Претпочитан јазик
ml: ഇഷ്ടഭാഷ
mn: Илүүд үздэг хэл
mr: प्राधान्य भाषा
ms: Bahasa pilihan
mt: Lingwa preferuta
my: နှစ်သက်သော ဘာသာစကား
nb: Foretrukket språk
ne: मनपर्ने भाषा
nl: Voorkeurstaal
ny: Chilankhulo chokondedwa
or: ପସନ୍ଦର ଭାଷା
pa: ਤਰਜੀਹੀ ਭਾਸ਼ਾ
pl: Preferowany język
ps: خوښه ژبه
pt: Idioma preferido
ro: Limba preferată
ru: Предпочитаемый язык
sd: پسنديده ٻولي
si: කැමති භාෂාව
sk: Preferovaný jazyk
sl: Prednostni jezik
sm: Gagana e fiafia i ai
sn: Mutauro waunofarira
so: Luuqadda la doorbido
sq: Gjuha e preferuar
sr: Жељени језик
st: Puo e ratoang
su: Basa nu dipikaresep
sv: Föredraget språk
sw: Lugha unayopendelea
ta: விருப்பமான மொழி
te: అభిరుచి భాష
tg: Забони афзалиятнок
th: ภาษาที่ต้องการ
tk: Saýlanan dil
tr: Tercih edilen dil
tt: Өстен тел
ug: ياقتۇرىدىغان تىل
uk: Бажана мова
ur: ترجیحی زبان
uz: Afzal til
vi: Ngôn ngữ ưu tiên
xh: Ulwimi olukhethiweyo
yi: בילכער שפּראַך
yo: Ede ayanfẹ
zh_hans: 首选语言
zh_hant: 偏好語言
zu: Ulimi olukhethwayo

# preferred_language_label
source: Preferred language:
af: Voorkeurtaal:
am: የሚመረጥ ቋንቋ:
ar: اللغة المفضلة:
az: Üstün tutulan dil:
be: Пераважная мова:
bg: Предпочитан език:
bn: পছন্দের ভাষা:
bs: Željeni jezik:
ca: Idioma preferit:
ceb: Pinalabing pinulongan:
co: Lingua preferita:
cs: Preferovaný jazyk:
cy: Iaith a ffefrir:
da: Foretrukket sprog:
de: Bevorzugte Sprache:
el: Προτιμώμενη γλώσσα:
eo: Preferata lingvo:
es: Idioma preferido:
et: Eelistatud keel:
eu: Hobetsitako hizkuntza:
fa: زبان ترجیحی:
fi: Ensisijainen kieli:
fil: Piniling wika:
fr: Langue préférée :
fy: Foarkarstaal:
ga: Teanga roghnaithe:
gd: Cànan as fheàrr leat:
gl: Idioma preferido:
gu: પસંદની ભાષા:
ha: Harshen da aka fi so:
haw: ʻŌlelo makemake ʻia:
he: שפה מועדפת:
hi: पसंदीदा भाषा:
hmn: Hom lus nyiam:
hr: Preferirani jezik:
ht: Lang prefere:
hu: Előnyben részesített nyelv:
hy: Նախընտրելի լեզու:
id: Bahasa pilihan:
ig: Asụsụ a họọrọ:
is: Valið tungumál:
it: Lingua preferita:
ja: 優先言語：
jv: Basa sing disenengi:
ka: სასურველი ენა:
kk: Таңдаулы тіл:
km: ភាសាដែលពេញចិត្ត:
kn: ಆದ್ಯತೆಯ ಭಾಷೆ:
ko: 선호 언어:
ku: Zimanê bijarte:
ky: Тандалган тил:
la: Lingua praeferenda:
lb: Preferéiert Sprooch:
lo: ພາສາທີ່ຕ້ອງການ:
lt: Pageidaujama kalba:
lv: Vēlamā valoda:
mg: Fiteny tiana:
mi: Reo pai:
mk: Претпочитан јазик:
ml: ഇഷ്ടഭാഷ:
mn: Илүүд үздэг хэл:
mr: प्राधान्य भाषा:
ms: Bahasa pilihan:
mt: Lingwa preferuta:
my: နှစ်သက်သော ဘာသာစကား:
nb: Foretrukket språk:
ne: मनपर्ने भाषा:
nl: Voorkeurstaal:
ny: Chilankhulo chokondedwa:
or: ପସନ୍ଦର ଭାଷା:
pa: ਤਰਜੀਹੀ ਭਾਸ਼ਾ:
pl: Preferowany język:
ps: خوښه ژبه:
pt: Idioma preferido:
ro: Limba preferată:
ru: Предпочитаемый язык:
sd: پسنديده ٻولي:
si: කැමති භාෂාව:
sk: Preferovaný jazyk:
sl: Prednostni jezik:
sm: Gagana e fiafia i ai:
sn: Mutauro waunofarira:
so: Luuqadda la doorbido:
sq: Gjuha e preferuar:
sr: Жељени језик:
st: Puo e ratoang:
su: Basa nu dipikaresep:
sv: Föredraget språk:
sw: Lugha unayopendelea:
ta: விருப்பமான மொழி:
te: అభిరుచి భాష:
tg: Забони афзалиятнок:
th: ภาษาที่ต้องการ:
tk: Saýlanan dil:
tr: Tercih edilen dil:
tt: Өстен тел:
ug: ياقتۇرىدىغان تىل:
uk: Бажана мова:
ur: ترجیحی زبان:
uz: Afzal til:
vi: Ngôn ngữ ưu tiên:
xh: Ulwimi olukhethiweyo:
yi: בילכער שפּראַך:
yo: Ede ayanfẹ:
zh_hans: 首选语言：
zh_hant: 偏好語言：
zu: Ulimi olukhethwayo:

# preferred_language_picker
source: Preferred language
af: Voorkeurtaal
am: የሚመረጥ ቋንቋ
ar: اللغة المفضلة
az: Üstün tutulan dil
be: Пераважная мова
bg: Предпочитан език
bn: পছন্দের ভাষা
bs: Željeni jezik
ca: Idioma preferit
ceb: Pinalabing pinulongan
co: Lingua preferita
cs: Preferovaný jazyk
cy: Iaith a ffefrir
da: Foretrukket sprog
de: Bevorzugte Sprache
el: Προτιμώμενη γλώσσα
eo: Preferata lingvo
es: Idioma preferido
et: Eelistatud keel
eu: Hobetsitako hizkuntza
fa: زبان ترجیحی
fi: Ensisijainen kieli
fil: Piniling wika
fr: Langue préférée
fy: Foarkarstaal
ga: Teanga roghnaithe
gd: Cànan as fheàrr leat
gl: Idioma preferido
gu: પસંદની ભાષા
ha: Harshen da aka fi so
haw: ʻŌlelo makemake ʻia
he: שפה מועדפת
hi: पसंदीदा भाषा
hmn: Hom lus nyiam
hr: Preferirani jezik
ht: Lang prefere
hu: Előnyben részesített nyelv
hy: Նախընտրելի լեզու
id: Bahasa pilihan
ig: Asụsụ a họọrọ
is: Valið tungumál
it: Lingua preferita
ja: 優先言語
jv: Basa sing disenengi
ka: სასურველი ენა
kk: Таңдаулы тіл
km: ភាសាដែលពេញចិត្ត
kn: ಆದ್ಯತೆಯ ಭಾಷೆ
ko: 선호 언어
ku: Zimanê bijarte
ky: Тандалган тил
la: Lingua praeferenda
lb: Preferéiert Sprooch
lo: ພາສາທີ່ຕ້ອງການ
lt: Pageidaujama kalba
lv: Vēlamā valoda
mg: Fiteny tiana
mi: Reo pai
mk: Претпочитан јазик
ml: ഇഷ്ടഭാഷ
mn: Илүүд үздэг хэл
mr: प्राधान्य भाषा
ms: Bahasa pilihan
mt: Lingwa preferuta
my: နှစ်သက်သော ဘာသာစကား
nb: Foretrukket språk
ne: मनपर्ने भाषा
nl: Voorkeurstaal
ny: Chilankhulo chokondedwa
or: ପସନ୍ଦର ଭାଷା
pa: ਤਰਜੀਹੀ ਭਾਸ਼ਾ
pl: Preferowany język
ps: خوښه ژبه
pt: Idioma preferido
ro: Limba preferată
ru: Предпочитаемый язык
sd: پسنديده ٻولي
si: කැමති භාෂාව
sk: Preferovaný jazyk
sl: Prednostni jezik
sm: Gagana e fiafia i ai
sn: Mutauro waunofarira
so: Luuqadda la doorbido
sq: Gjuha e preferuar
sr: Жељени језик
st: Puo e ratoang
su: Basa nu dipikaresep
sv: Föredraget språk
sw: Lugha unayopendelea
ta: விருப்பமான மொழி
te: అభిరుచి భాష
tg: Забони афзалиятнок
th: ภาษาที่ต้องการ
tk: Saýlanan dil
tr: Tercih edilen dil
tt: Өстен тел
ug: ياقتۇرىدىغان تىل
uk: Бажана мова
ur: ترجیحی زبان
uz: Afzal til
vi: Ngôn ngữ ưu tiên
xh: Ulwimi olukhethiweyo
yi: בילכער שפּראַך
yo: Ede ayanfẹ
zh_hans: 首选语言
zh_hant: 偏好語言
zu: Ulimi olukhethwayo

source: Profile
af: Profiel
am: መገለጫ
ar: الملف الشخصي
az: Profil
be: Профіль
bg: Профил
bn: প্রোফাইল
bs: Profil
ca: Perfil
co: Prufilu
cs: Profil
cy: Proffil
da: Profil
de: Profil
el: Προφίλ
eo: Profilo
es: Perfil
et: Profiil
eu: Profila
fa: پروفایل
fi: Profiili
fr: Profil
fy: Profyl
ga: Próifíl
gd: Pròifil
gl: Perfil
gu: પ્રોફાઇલ
ha: Bayanin mai amfani
haw: Kōnae pilikino
he: פרופיל
hi: प्रोफ़ाइल
hr: Profil
ht: Pwofil
hu: Profil
hy: Պրոֆիլ
id: Profil
ig: Profaịlụ
is: Prófíll
it: Profilo
ja: プロフィール
jv: Profil
ka: პროფილი
kk: Профиль
km: ប្រវត្តិរូប
kn: ಪ್ರೊಫೈಲ್
ko: 프로필
ku: Profîl
ky: Профиль
la: Profilum
lb: Profil
lo: ໂປຣໄຟລ໌
lt: Profilis
lv: Profils
mg: Mombamomba
mi: Kōtaha
mk: Профил
ml: പ്രൊഫൈൽ
mn: Профайл
mr: प्रोफाइल
ms: Profil
mt: Profil
my: ပရိုဖိုင်
nb: Profil
ne: प्रोफाइल
nl: Profiel
ny: Mbiri
or: ପ୍ରୋଫାଇଲ୍
pa: ਪ੍ਰੋਫਾਈਲ
pl: Profil
ps: پروفایل
pt: Perfil
ro: Profil
ru: Профиль
sd: پروفائل
si: පැතිකඩ
sk: Profil
sl: Profil
sm: Fa'amatalaga
sq: Profili
sr: Профил
st: Profilo
su: Profil
sv: Profil
sw: Wasifu
ta: சுயவிவரம்
te: ప్రొఫైల్
tg: Профил
th: โปรไฟล์
tk: Profil
tr: Profil
tt: Профиль
ug: پروفایل
uk: Профіль
ur: پروفائل
uz: Profil
vi: Hồ sơ
xh: Iprofayile
yi: פּראָפיל
yo: Profaili
zh_hans: 个人资料
zh_hant: 個人資料
zu: Iphrofayili

# profile_title
source: Profile
af: Profiel
am: መገለጫ
ar: الملف الشخصي
az: Profil
be: Профіль
bg: Профил
bn: প্রোফাইল
bs: Profil
ca: Perfil
co: Prufilu
cs: Profil
cy: Proffil
da: Profil
de: Profil
el: Προφίλ
eo: Profilo
es: Perfil
et: Profiil
eu: Profila
fa: پروفایل
fi: Profiili
fr: Profil
fy: Profyl
ga: Próifíl
gd: Pròifil
gl: Perfil
gu: પ્રોફાઇલ
ha: Bayanin mai amfani
haw: Kōnae pilikino
he: פרופיל
hi: प्रोफ़ाइल
hr: Profil
ht: Pwofil
hu: Profil
hy: Պրոֆիլ
id: Profil
ig: Profaịlụ
is: Prófíll
it: Profilo
ja: プロフィール
jv: Profil
ka: პროფილი
kk: Профиль
km: ប្រវត្តិរូប
kn: ಪ್ರೊಫೈಲ್
ko: 프로필
ku: Profîl
ky: Профиль
la: Profilum
lb: Profil
lo: ໂປຣໄຟລ໌
lt: Profilis
lv: Profils
mg: Mombamomba
mi: Kōtaha
mk: Профил
ml: പ്രൊഫൈൽ
mn: Профайл
mr: प्रोफाइल
ms: Profil
mt: Profil
my: ပရိုဖိုင်
nb: Profil
ne: प्रोफाइल
nl: Profiel
ny: Mbiri
or: ପ୍ରୋଫାଇଲ୍
pa: ਪ੍ਰੋਫਾਈਲ
pl: Profil
ps: پروفایل
pt: Perfil
ro: Profil
ru: Профиль
sd: پروفائل
si: පැතිකඩ
sk: Profil
sl: Profil
sm: Fa'amatalaga
sq: Profili
sr: Профил
st: Profilo
su: Profil
sv: Profil
sw: Wasifu
ta: சுயவிவரம்
te: ప్రొఫైల్
tg: Профил
th: โปรไฟล์
tk: Profil
tr: Profil
tt: Профиль
ug: پروفایل
uk: Профіль
ur: پروفائل
uz: Profil
vi: Hồ sơ
xh: Iprofayile
yi: פּראָפיל
yo: Profaili
zh_hans: 个人资料
zh_hant: 個人資料
zu: Iphrofayili

source: Result Tab
af: Resultaat
am: ውጤት
ar: تبويب النتيجة
az: Nəticə bölməsi
be: Укладка выніку
bg: Раздел с резултати
bn: ফলাফল ট্যাব
bs: Kartica rezultata
ca: Pestanya de resultats
ceb: Resulta nga tab
co: Tab di risultatu
cs: Karta výsledků
cy: Tab canlyniadau
da: Resultatfane
de: Ergebnis-Tab
el: Καρτέλα αποτελεσμάτων
eo: Rezulta langeto
es: Pestaña de resultados
et: Tulemuste vahekaart
eu: Emaitzen fitxa
fa: زبانه نتایج
fi: Tulokset-välilehti
fr: Onglet Résultats
fy: Resultaatljepper
ga: Cluaisín torthaí
gd: Tab toraidhean
gl: Pestana de resultados
gu: પરિણામ ટેબ
ha: Shafin sakamako
haw: Papa hopena
he: לשונית תוצאות
hi: परिणाम टैब
hr: Kartica rezultata
ht: Tab rezilta
hu: Eredmény lap
hy: Արդյունքի ներդիր
id: Tab hasil
ig: Taabụ nsonaazụ
is: Niðurstöðuflipi
it: Scheda risultati
ja: 結果タブ
jv: Tab asil
ka: შედეგების ჩანართი
kk: Нәтиже қойындысы
km: ផ្ទាំងលទ្ធផល
kn: ಫಲಿತಾಂಶ ಟ್ಯಾಬ್
ko: 결과 탭
ku: Tabê encamê
ky: Жыйынтык өтмөгү
la: Tabula exitus
lb: Resultat Tab
lo: ແທັບຜົນລັບ
lt: Rezultatų skirtukas
lv: Rezultātu cilne
mg: Tab voka
mi: Ripa hua
mk: Таб со резултати
ml: ഫല ടാബ്
mn: Үр дүнгийн таб
mr: परिणाम टॅब
ms: Tab hasil
mt: Tab tar-riżultati
my: ရလဒ် တက်ဘ်
nb: Resultatfane
ne: नतिजा ट्याब
nl: Resultaattab
ny: Tab ya zotsatira
or: ଫଳାଫଳ ଟ୍ୟାବ୍
pa: ਨਤੀਜੇ ਟੈਬ
pl: Zakładka wyników
ps: د پایلو ټب
pt: Aba de resultados
ro: Fila rezultate
ru: Вкладка результатов
sd: نتيجن ٽيب
si: ප්‍රතිඵල ටැබ්
sk: Karta výsledkov
sl: Zavihek rezultatov
sm: Tab i'uga
sn: Tab yemhedziso
so: Tab natiijo
sq: Skeda e rezultatit
sr: Картица резултата
st: Tab ea sephetho
su: Tab hasil
sv: Resultatflik
sw: Tab ya matokeo
ta: முடிவு தாவல்
te: ఫలితాల ట్యాబ్
tg: Ҷадвали натиҷаҳо
th: แท็บผลลัพธ์
tk: Netije goýmasy
tr: Sonuç sekmesi
tt: Нәтиҗә табы
ug: نەتىجە بەتكۈچى
uk: Вкладка результатів
ur: نتائج ٹیب
uz: Natija yorlig‘i
vi: Tab kết quả
xh: Ithebhu yeziphumo
yi: רעזולטאַט טאַב
yo: Taabu esiade
zh_hans: 结果标签页
zh_hant: 結果標籤頁
zu: Ithebhu yemiphumela

source: Scan Logo with Camera
af: Skandeer logo met kamera
am: በካሜራ ሎጎ ይስካን
ar: امسح الشعار بالكاميرا
az: Loqonu kamera ilə skan et
be: Сканаваць лагатып камерай
bg: Сканирай логото с камера
bn: ক্যামেরা দিয়ে লোগো স্ক্যান করুন
bs: Skeniraj logo kamerom
ca: Escaneja el logotip amb la càmera
ceb: I-scan ang logo gamit ang camera
co: Scansà u logu cù a camera
cs: Naskenujte logo kamerou
cy: Sganio logo gyda'r camera
da: Scan logo med kamera
de: Logo mit Kamera scannen
el: Σάρωση λογότυπου με κάμερα
eo: Skanu logon per fotilo
es: Escanear logo con la cámara
et: Skanni logo kaameraga
eu: Eskaneatu logoa kamerarekin
fa: اسکن لوگو با دوربین
fi: Skannaa logo kameralla
fil: I-scan ang logo gamit ang camera
fr: Scanner le logo avec la caméra
fy: Scan logo mei kamera
ga: Scanáil an lógó leis an gceamara
gd: Sgan an suaicheantas leis a’ chamara
gl: Escanear o logotipo coa cámara
gu: કેમેરાથી લોગો સ્કેન કરો
ha: Duba tambari da kyamara
haw: Scan logo me ka kamera
he: סרוק לוגו עם המצלמה
hi: कैमरा से लोगो स्कैन करें
hmn: Scan logo nrog lub koob yees duab
hr: Skeniraj logo kamerom
ht: Eskane logo ak kamera
hu: Logó szkennelése kamerával
hy: Սկանավորել լոգոն տեսախցիկով
id: Pindai logo dengan kamera
ig: Skena logo na kamera
is: Skannaðu lógó með myndavél
it: Scansiona il logo con la fotocamera
ja: カメラでロゴをスキャン
jv: Scan logo nganggo kamera
ka: ლოგოს სკანირება კამერით
kk: Логотипті камерамен сканерлеу
km: ស្កេនឡូហ្គោដោយកាមេរ៉ា
kn: ಕ್ಯಾಮೆರಾದಿಂದ ಲೋಗೋ ಸ್ಕ್ಯಾನ್ ಮಾಡಿ
ko: 카메라로 로고 스캔
ku: Bi kamerayê logo skan bike
ky: Логотипти камера менен сканерлеңиз
la: Scanne logo cum camera
lb: Logo mat Kamera scannen
lo: ສະແກນໂລໂກ້ດ້ວຍກ້ອງ
lt: Nuskenuoti logotipą kamera
lv: Skenēt logotipu ar kameru
mg: Skanina logo amin'ny fakantsary
mi: Matawai tohu mā te kāmera
mk: Скенирај лого со камера
ml: ക്യാമറ ഉപയോഗിച്ച് ലോഗോ സ്കാൻ ചെയ്യുക
mn: Лого-г камераар скан хийх
mr: कॅमेराद्वारे लोगो स्कॅन करा
ms: Imbas logo dengan kamera
mt: Skannja l-logo bil-kamera
my: ကင်မရာဖြင့် လိုဂိုကို စကန်လုပ်ပါ
nb: Skann logo med kamera
ne: क्यामेराबाट लोगो स्क्यान गर्नुहोस्
nl: Scan logo met camera
ny: Scan logo ndi kamera
or: କ୍ୟାମେରା ସହିତ ଲୋଗୋ ସ୍କାନ୍ କରନ୍ତୁ
pa: ਕੈਮਰੇ ਨਾਲ ਲੋਗੋ ਸਕੈਨ ਕਰੋ
pl: Skanuj logo kamerą
ps: لوګو د کامرې سره سکین کړئ
pt: Digitalizar logotipo com a câmera
ro: Scanează logo-ul cu camera
ru: Сканировать логотип камерой
sd: ڪيمرا سان لوگو اسڪين ڪريو
si: කැමරාවෙන් ලාංඡනය ස්කෑන් කරන්න
sk: Naskenujte logo kamerou
sl: Skeniraj logotip s kamero
sm: Su'e logo i le mea pu'eata
sn: Scan logo nekamera
so: Ku sawir calaamada kamarad
sq: Skano logon me kamerë
sr: Скенирај лого камером
st: Scan logo ka k'hamera
su: Scan logo nganggo kamera
sv: Skanna logotyp med kamera
sw: Changanua nembo kwa kamera
ta: கேமராவால் லோகோவை ஸ்கேன் செய்யவும்
te: కెమెరాతో లోగో స్కాన్ చేయండి
tg: Скан кардани логотип бо камера
th: สแกนโลโก้ด้วยกล้อง
tk: Logony kamera bilen skan et
tr: Logoyu kamera ile tara
tt: Логотипны камера белән сканлау
ug: كامېرا بىلەن لوگونى سىكانېرلاڭ
uk: Сканувати логотип камерою
ur: کیمرے سے لوگو اسکین کریں
uz: Logoni kamera bilan skan qiling
vi: Quét logo bằng camera
xh: Skena ilogo ngekhamera
yi: סקאַן לאָגאָ מיט דער אַפּאַראַט
yo: Ṣayẹwo aami pẹlu kamẹra
zh_hans: 用相机扫描标志
zh_hant: 使用相機掃描標誌
zu: Skena ilogo ngekhamera

source: Scan Now
af: Skandeer nou
am: አሁን ይስካን
ar: امسح الآن
az: İndi skan et
be: Сканаваць зараз
bg: Сканирай сега
bn: এখনই স্ক্যান করুন
bs: Skeniraj sada
ca: Escaneja ara
ceb: I-scan karon
co: Scansà avà
cs: Skenovat nyní
cy: Sganio nawr
da: Scan nu
de: Jetzt scannen
el: Σάρωση τώρα
eo: Skani nun
es: Escanear ahora
et: Skanni kohe
eu: Eskaneatu orain
fa: اکنون اسکن کن
fi: Skannaa nyt
fil: I-scan ngayon
fr: Scanner maintenant
fy: No scanne
ga: Scanáil anois
gd: Sgan a-nis
gl: Escanear agora
gu: હવે સ્કેન કરો
ha: Duba yanzu
haw: Scan i kēia manawa
he: סרוק עכשיו
hi: अभी स्कैन करें
hmn: Luam tam sim no
hr: Skeniraj sada
ht: Eskane kounye a
hu: Szkennelés most
hy: Սկանավորել հիմա
id: Pindai sekarang
ig: Skena ugbu a
is: Skanna núna
it: Scansiona ora
ja: 今すぐスキャン
jv: Scan saiki
ka: სკანირება ახლა
kk: Қазір сканерлеу
km: ស្កេនឥឡូវនេះ
kn: ಈಗ ಸ್ಕ್ಯಾನ್ ಮಾಡಿ
ko: 지금 스캔
ku: Niha skan bike
ky: Азыр сканерлеңиз
la: Scanne nunc
lb: Elo scannen
lo: ສະແກນດຽວນີ້
lt: Skenuoti dabar
lv: Skenēt tagad
mg: Skenao izao
mi: Matawai ināianei
mk: Скенирај сега
ml: ഇപ്പോൾ സ്കാൻ ചെയ്യുക
mn: Одоо скан хийх
mr: आता स्कॅन करा
ms: Imbas sekarang
mt: Skannja issa
my: ယခု စကန်လုပ်ပါ
nb: Skann nå
ne: अहिले स्क्यान गर्नुहोस्
nl: Nu scannen
ny: Scan tsopano
or: ଏବେ ସ୍କାନ୍ କରନ୍ତୁ
pa: ਹੁਣ ਸਕੈਨ ਕਰੋ
pl: Skanuj teraz
ps: اوس سکین کړئ
pt: Digitalizar agora
ro: Scanează acum
ru: Сканировать сейчас
sd: هاڻي اسڪين ڪريو
si: දැන් ස්කෑන් කරන්න
sk: Skenovať teraz
sl: Skeniraj zdaj
sm: Su'e nei
sn: Scan izvozvi
so: Baadh hadda
sq: Skano tani
sr: Скенирај сада
st: Skena hona joale
su: Scan ayeuna
sv: Skanna nu
sw: Changanua sasa
ta: இப்போது ஸ்கேன் செய்
te: ఇప్పుడు స్కాన్ చేయండి
tg: Ҳозир скан кунед
th: สแกนตอนนี้
tk: Indi skan et
tr: Şimdi tara
tt: Хәзер сканла
ug: ھازىر سىكانېرلاڭ
uk: Сканувати зараз
ur: ابھی اسکین کریں
uz: Hozir skan qiling
vi: Quét ngay
xh: Skena ngoku
yi: סקאַן איצט
yo: Ṣayẹwo bayi
zh_hans: 立即扫描
zh_hant: 立即掃描
zu: Skena manje
